export const ContactsData = [
	{
		"position": "Ректор",
		"name": "Хахомов Сергей Анатольевич",
		"number": "51-00-70",
		"cabinet": "корп. 4, ауд. 2-26"
	},
	{
		"position": "Секретарь приемной руководителя",
		"name": "Дашкевич Наталья Викторовна",
		"number": "51-00-73",
		"cabinet": "корп. 4, ауд. 2-25"
	},
	{
		"position": "Первый проректор",
		"name": "Крук Андрей Викторович",
		"number": "51-00-80",
		"cabinet": "корп. 4, ауд. 2-30"
	},
	{
		"position": "Секретарь",
		"name": "Сайчик Алеся Александровна",
		"number": "51-00-80",
		"cabinet": "корп. 4, ауд. 2-30"
	},
	{
		"position": "Проректор по учебной работе",
		"name": "Никитюк Юрий Валерьевич",
		"number": "51-00-75",
		"cabinet": "корп.4, ауд. 2-29"
	},
	{
		"position": "Секретарь",
		"name": "Назаренко Елена Петровна",
		"number": "51-00-75",
		"cabinet": "корп. 4, ауд. 2-28"
	},
	{
		"position": "Проректор по идеологической и воспитательной работе",
		"name": "Ходанович Дмитрий Александрович",
		"number": "51-00-48",
		"cabinet": "корп. 4, ауд. 2-24"
	},
	{
		"position": "Проректор по научной работе",
		"name": "Коваленко Дмитрий Леонидович",
		"number": "51-00-77",
		"cabinet": "корп. 4, ауд. 2-27"
	},
	{
		"position": "Проректор по безопасности, режиму и кадрам",
		"name": "Куксо Аркадий Михайлович",
		"number": "51-00-54",
		"cabinet": "корп. 4, ауд. 2-21"
	},
	{
		"position": "Секретарь",
		"name": "Чигирик Наталья Борисовна",
		"number": "51-00-48",
		"cabinet": "корп. 4, ауд. 2-23"
	},
	{
		"position": "Проректор",
		"name": "Васильев Александр Владимирович",
		"number": "51-00-81",
		"cabinet": "корп. 4, ауд. 2-22"
	},
	{
		"position": "Ведущий специалист",
		"name": "Дегтярева Ольга Валерьевна",
		"number": "51-00-47",
		"cabinet": "корп. 4, ауд. 2-13"
	}
];

export const HotlineContactsData = [
	{
		"name": "Горячая линия для студентов",
		"number": "33-30-71"
	},
	{
		"name": "Горячая линия для сотрудников",
		"number": "51-00-80"
	}

];